{
	"m_ServerResult":
	{
	   "status":"SUCCESS",
	   "result":
	   {
		  "_id":"595fc61d9dccba122073f933",
		  "code":"Wg42v",
		  "title":"Política Nacional de Defesa Civil",
		  "teacherID":"59553fe13cd71e2a747e7f4a",
		  "description":"Questionário utilizado na apresentação dos alunos de mestrado da FURB",
		  "criationDate":"2017-07-07T17:34:21.252Z",
		  "questions":
		  [
			 {
				"_id":"5963bc76bbfeeb3f9076d101",
				"m_Question":"A Política Nacional de Proteção e Defesa Civil - PNPDEC, instituída pela Lei nº 12.608 de 10 de abril de 2012, refere-se a que?",
				"m_AnswerA":"Os princípios, os objetivos e instrumentos de como a gestão de riscos de desastres e a gestão de desastres serão implementadas no Brasil.",
				"m_AnswerB":"Determina as sanções penais e administrativas derivadas de condutas e atividades lesivas ao meio ambiente.",
				"m_AnswerC":"Asseguram à atual e às futuras gerações a necessária disponibilidade de água, em padrões de qualidade adequados aos respectivos usos.",
				"m_AnswerD":"Ao parcelamento do solo para fins urbanos."
			 }, 
			{
				"_id": 1,
				"m_Question":"Quais as ações voltadas à proteção e defesa civil que a PNPDEC abrange?",
				"m_AnswerA":"Prevenção/ mitigação/ preparação/ resposta/ recuperação.",
				"m_AnswerB":"Remoção/ incentivo/ mitigação/ alerta/ mapeamento.",
				"m_AnswerC":"Controle/ observação/ desabrigo/ expulsão/ mapeamento.",
				"m_AnswerD":"Prevenção/ alerta/ desabrigo/ orientação/ execução."
			},
			{
				"_id": 2,
				"m_Question":"Um sistema eficaz de alerta requer a contribuição:",
				"m_AnswerA":"Todas as alternativas.",
				"m_AnswerB":"Da comunidade.",
				"m_AnswerC":"Do poder público.",
				"m_AnswerD":"Das organizações civis."
			},
			{
				"_id": 4,
				"m_Question":"Assinale a alternativa que descreve uma competência que não é dos Municípios segundo a Política Nacional de Proteção e Defesa Civil (Lei nº 12.608 de 10 de abril de 2012):",
				"m_AnswerA":"Estabelecer critérios e condições para a declaração e o reconhecimento de situações de emergência e estado de calamidade pública.",
				"m_AnswerB":"Identificar e mapear as áreas de risco de desastres.",
				"m_AnswerC":"Estimular comportamentos de prevenção capazes de evitar ou minimizar a ocorrência de desastres.",
				"m_AnswerD":"Estimular comportamentos de prevenção capazes de evitar ou minimizar a ocorrência de desastres."
			},
			{
				"_id": 5,
				"m_Question":"Com relação às diretrizes e metas da Política Nacional de Defesa Civil, assinale a opção que contém uma diretriz e uma meta das atividades de defesa civil, nessa ordem.",
				"m_AnswerA":"Estimular estudos e pesquisas sobre desastres; implementar Centros Universitários de Estudos e Pesquisas sobre Desastres.",
				"m_AnswerB":"Atribuir a um único sistema a responsabilidade pelo planejamento; apoiar Estados na implementação de Planos Diretores.",
				"m_AnswerC":"Priorizar a prevenção de acidentes; implementar interação Governo e Comunidade.",
				"m_AnswerD":"Promover a ordenação do espaço urbano; implementar programas de mudança cultural."
			},
			{
				"_id": 6,
				"m_Question":"Segundo a PNPDEC, os programas habitacionais da União, dos Estados, do Distrito Federal e dos Municípios devem priorizar:",
				"m_AnswerA":"Realocação de comunidades atingidas e moradores de áreas de risco.",
				"m_AnswerB":"Ações para comunidades de baixa renda.",
				"m_AnswerC":"Organização e administração de abrigos provisórios.",
				"m_AnswerD":"Habitações para os moradores de rua."
			},
			{
				"_id": 7,
				"m_Question":"Qual das alternativas apresenta a fase de maior importância em caso de ocorrência de um desastre?",
				"m_AnswerA":"Mitigação.",
				"m_AnswerB":"Prevenção.",
				"m_AnswerC":"Regulação jurídica.",
				"m_AnswerD":"Avaliação dos danos."
			},
			{
				"_id": 8,
				"m_Question":"Assinale qual alternativa não faz parte dos objetivos da PNPDEC",
				"m_AnswerA":"Estimular o crescimento desordenado das cidades.",
				"m_AnswerB":"Prestar socorro e assistência às populações atingidas por desastres.",
				"m_AnswerC":"Reduzir os riscos de desastres.",
				"m_AnswerD":"Recuperar as áreas afetadas por desastres."
			}
		  ]
	  }
   }
}